
/* Class = "NSView"; ibExternalAccessibilityDescription = "Säädin widgettien lisäämiseen ja poistamiseen"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Säädin widgettien lisäämiseen ja poistamiseen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "liukusäädinpainike"; ObjectID = "100054"; */
"100054.ibExternalAccessibilityDescription" = "liukusäädinpainike";

/* Class = "NSButtonCell"; title = "+ Liukusäädin"; ObjectID = "100055"; */
"100055.title" = "+ Liukusäädin";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "ponnahduspainike"; ObjectID = "100056"; */
"100056.ibExternalAccessibilityDescription" = "ponnahduspainike";

/* Class = "NSButtonCell"; title = "+ Ponnahdus"; ObjectID = "100057"; */
"100057.title" = "+ Ponnahdus";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "valintaneliöpainike"; ObjectID = "100058"; */
"100058.ibExternalAccessibilityDescription" = "valintaneliöpainike";

/* Class = "NSButtonCell"; title = "+ Valintaneliö"; ObjectID = "100059"; */
"100059.title" = "+ Valintaneliö";
